{"reponsecode":0,"reponsemessage":"","data":{"cn_name":"苏州博物馆","address":"苏州市东北街204号","homepage":"http://www.szmuseum.com/","opentime":"每周二至周日9：00~17：00（16：00停止入馆），周一（法定节假日除外）闭馆（特殊情况请参照开放公告）","traffic":"市内公交游1路、游2路、游5路、55路、178路、202路、309路、313路、518路、529路、923路等可直接到达","appointtel":"0512-67575666","complaintel":"0512-67576011","description":"苏州博物馆新馆建设是我市“十五”期间的重点项目之一，受到社会各方面的极大关注。在市委、市政府的直接领导和高度重视下，经过多方努力，85岁高龄的世界著名建筑大师贝聿铭先生欣然接受市委、市政府的盛情邀请，亲自担任苏州博物馆的新馆设计，并于2002年4月30日正式签定了设计协议。贝聿铭先生以擅长设计博物馆而享誉全世界，他曾应肯尼迪总统遗孀杰奎琳的邀请设计过肯尼迪博物馆，应密特郎总统之邀设计过卢浮宫博物馆，都获得了巨大成功，成为不朽的经典之作。贝先生在中国设计博物馆是第一次。正因为如此，贝聿铭先生在家乡苏州设计博物馆引起了全球传媒的关注。|苏州博物馆新馆选址位于历史保护街区范围，紧靠世界文化遗产拙政园和全国重点文物保护单位太平天国忠王府。|具体在忠王府以西，东北街以北，齐门路以东和拙政园以南地块，占地面积约10750平方米。该地块被贝聿铭先生称为“圣地”，在这一地块上设计博物馆是“人生最重要的挑战”，“在这里设计博物馆很难很难，既要有传统的东西，但又一定要有创新，传统的东西就是要运用传统的元素，让人感到很协调、很舒服；创新的东西就是要运用新的理念、新的方法，让人感到很好看，有吸引力，因为时代是在发展的”。按照贝聿铭先生的设计思想和专家组提出的“中而新，苏而新”的设计思路，经过一年的紧张工作，先后完成了概念性方案设计和初步设计。博物馆新馆的设计结合了传统的苏州建筑风格，把博物馆置于院落之间，使建筑物与其周围环境相协调。博物馆的主庭院等于是北面拙政园建筑风格的延伸和现代版的诠释。新的博物馆庭院，较小的展区，以及行政管理区的庭院在造景设计上摆脱了传统的风景园林设计思路。而新的设计思路是为每个花园寻求新的导向和主题，把传统园林风景设计的精髓不断挖掘提炼并形成未来中国园林建筑发展的方向。尽管白色粉墙将成为博物馆新馆的主色调，以此把该建筑与苏州传统的城市肌理融合在一起，但是，那些到处可见的千篇一律的灰色小青瓦坡顶和窗框将被灰色的花岗岩所取代，以追求更好的统一色彩和纹理。博物馆屋顶设计的灵感来源于苏州传统的坡顶景观一一飞檐翘角与细致入微的建筑细部。然而，新的屋顶已被重新诠释，并演变成一种新的几何效果。玻璃屋顶将与石屋顶相互映衬，使自然光进入活动区域和博物馆的展区，为参观者提供导向并让参观者感到心旷神怡。玻璃屋顶和石屋顶的构造系统也源于传统的屋面系统，过去的木粱和木椽构架系统将被现代的开放式钢结构、木作和涂料组成的顶棚系统所取代。金属遮阳片和怀旧的木作构架将在玻璃屋顶之下被广泛使用，以便控制和过滤进入展区的太阳光线。形式上，地块已分为三部分。中心部分是入口处、大厅和博物馆花园；而西部为展区；东部为现代美术画廊、教育设施、茶水服务以及行政管理功能等，该部分还将成为与忠王府连接的实际通道。忠王府将恢复成原貌。由于忠王府难以在现有的结构下提供合适的展览空间，它将被用作展示其丰富建筑遗产的橱窗以及那些通常无需高档展示空间的艺术品，诸如家具和雕塑等。大厅是博物馆的核心，位于入口的前庭与博物馆花园之间。这个拥有八个角的大厅是通过对传统的苏州建筑和中国建筑要素的几何形状转变以及重新诠释设计出来的，它是所有参观者的导向并为去博物馆所有展区提供通道。参照国际通行惯例，临时性的展区设在人流路线的入口处。除了字画、双塔瑰宝、明清瓷器和苏州工艺美术品展区外，还将布置特色家具展区，以强调苏州丰富的艺术和文化传统。在人流路线的终点处，也就是在它的花园庭园处，将安排一个宋代书斋的复制品，主要展示当年的工艺品和家具。字画展区设在自然采光的八角型大厅的二楼，高高的墙面为展示字画长卷提供了背景上的便利。现代美术作品设在博物馆花园东边的一个特别展区里。展区由1.35米的模块组合而成，为布展提供了灵活性。这些模块外饰简洁优美，地面铺设地板，踢脚，木质框架墙体和白色涂料。还有一个灵活的展示窗系统，专门展示那些大小不一的工艺品。由于地块的大小、高度的限制以及博物馆设计规划的要求，相当一部分的博物馆功能空间安排在地下室。游人可以通过室内荷花池上方的悬臂楼梯到达地下室。新石器时代和吴文化文物的展厅，影视厅、多功能厅、卫生间，藏品储藏库，各种行政管理和博物馆内部用房，机械设备用房、停车库以及装卸区域都安排在地下室。贝聿铭先生集毕生的智慧和感情为家乡苏州设计博物馆，是苏州文化的盛事，也是苏州的荣幸。在市委市政府的正确领导下，在社会各界的关心支持下，我们有理由相信，贝聿铭先生设计的苏州博物馆新馆，不仅能使苏州博物馆获得极高的名人效应和品牌优势，同时，通过这个窗口，能进一步提高苏州的知名度，扩大苏州的影响，使世界进一步了解苏州，让苏州进一步走向世界。","audio":"content/fileroot/museum/suzhou_museum/audio/OKdewV8B.mp3","images":["content/fileroot/museum/suzhou_museum/image/w3Ex1ojb_s.jpg","content/fileroot/museum/suzhou_museum/image/W507SHWS_s.jpg","content/fileroot/museum/suzhou_museum/image/ynxqNm5p_s.jpg","content/fileroot/museum/suzhou_museum/image/Vrav8Xue_s.jpg","content/fileroot/museum/suzhou_museum/image/3SQ5mBB7_s.jpg"],"video":{"videourl":"","img":""},"share":"wap/museum/4"}}